export const post = [
    {
        "title": "북카페 선곡 내 취향",
        "time": "10분 전"
    },
    {
        "title": "영화 보러 올 사람",
        "time": "30분 전"
    },
    {
        "title": "로봇 커피 안될때 꿀팁",
        "time": "1시간 전"
    },
    {
        "title": "1층에서 책 어케 빌림?",
        "time": "3시간 전"
    },
    {
        "title": "ㅋㅋㅋㅋ코고는건 좀;",
        "time": "6시간 전"
    },
    {
        "title": "1층에서 과자 먹어도 되나요?",
        "time": "하루 전"
    },
    {
        "title": "1층 몇시까지임?",
        "time": "하루 전"
    },
    {
        "title": "디도 24시간 언제부터에요?",
        "time": "하루 전"
    }
]